export const pricesList = [
  {
    id: 1,
    period: '1 мес',
    description_1: 'Возможность оценки неограниченного количества картин',
    description_2: 'Возможность оценить функционал',
    price: '2 499 ₽',
  },
  {
    id: 2,
    period: '3 мес',
    description_1: 'Возможность оценки неограниченного количества картин',
    description_2: 'Если пока не определились',
    price: '6 499 ₽',
  },
  {
    id: 3,
    period: '6 мес',
    description_1: 'Возможность оценки неограниченного количества картин',
    description_2: 'Достаточно удобный вариант',
    price: '11 499 ₽',
  },
  {
    id: 4,
    period: '12 мес',
    description_1: 'Возможность оценки неограниченного количества картин',
    description_2: 'Самый выгодный вариант',
    price: '17 999 ₽',
  },
];
